<template>
    <div class="card-description">
        <p>
            Детский велосипед BMX Subrosa Altus подойдет для начинающих юных экстремалов ростом 90-130см.
        </p>
        <p>
            Модель оснащена прочной стальной рамой, стальной вилкой с дропаутами и коническими ногами.
            Диаметр колёс составляет 14 дюймов. На модели используются тормоза U-Brake, которые позволяют обеспечить высокую уверенность начинающему райдеру.
            Велосипед предназначен для катания по городу и выполнения трюков на рампе.
            Седло регулируется по высоте.
        </p>
        <p>
            Благодаря стильной чёрной расцветке этот байк непременно понравится юному райдеру.
        </p>
    </div>
</template>

<script>
    export default {
        name: 'card-description',
        props: {},
        data() {
            return {}
        },
        computed: {}
    }
</script>
